Repository: giellalt/corpus-sme
Catalog: tmx/sms/admin/sd/press_releases_fi/kieliteko_palkinto_saannot_muut_19122011_shall_2_.pdf.tmx
Source language: sme
Languages: sms

source: Sámi gielladahku-bálkkašumi njuolggadusat
sms: SääŠm ǩiõlltuâjj – ciist šeâttmõõžž

source: 1 § Bálkkašupmi
sms: 1 § Cistt

source: Bálkkašumi namma lea Sámi gielladahku bálkkašupmi.
sms: Ciist nõmm lij SääŠm ǩiõlltuâjj cistt

source: Bálkkašumi lea vuođđudan Suoma sámediggi.
sms: Ciist lij vuâđđääm LääŠddjânnam sääŠmteŠǧǧ.

source: 2 § Bálkkašumi dárkkuhus
sms: 2 § Ciist vuâđđjuurd

source: Sámi gielladahku bálkkašumi dárkkuhussan lea addit dovddastusa sámegielat bálvalusaid ja sámegiela sajádaga ovddideapmin dahkkon ánssolaš barggus Suomas.
sms: SääŠm ǩiõlltuâi ciist jurddân lij uŠvdded tobdstõõzz sääŠmǩiõllsaž kääzzkõõzzi da sääŠmǩiõl staattuuzz ooudâsviikkmõššân tuejjuum oŠnnstem tuâjast LääŠddjânnmest.

source: Sámegielain dárkkuhuvvo davvisáme-, anáraš- ja nuortalašgiella.
sms: SääŠmǩiõlin juuŠrdet tâŠvv-, aanar- da nuõrttsääŠmǩiõlid.

source: Bálkkašumi dárkkuhussan lea movttiidahttit bálkkašumi oažžu buoridit ain ovddežis sámegiela ovdii dahkkon barggu ja movttiidahttit buot virgeoapmahaččaid buoridit sámegiela sajádaga.
sms: Ciist jurddân lij smeŠllkâŠtted ciist vuäǯǯai lââŠzzted, veâl ânnʼjõõžžâst sääŠmǩiõl ouŠdde tuejjuum tuâi da smeŠllkâŠtted pukid veŠrǧǧneeŠǩǩid pueŠreed sääŠmǩiõl staattuuzz.

source: 3 § Bálkkašumi oažžu válljen
sms: 3 § Ciist vuäǯǯai vaŠlljumuš

source: Sámi gielladahku- bálkkašumi mieđiha sámi giellaráđđi.
sms: SääŠm ǩiõlltuâjj – ciist meâtt sääŠm ǩiõllsuåvtõs.

source: Mearrádusas ii sáhte váidalit.
sms: TuŠmmstõõǥǥâst ij vueiŠt läittad.

source: 4 § Bálkkašupmi
sms: 4 § Cistt

source: Sámi gielladahku bálkkašupmi lea dáiddabálkkašupmi, mii galgá govvidit sámegiela ja kultuvrra riggodaga ja máŋggahámatvuođa.
sms: SääŠm ǩiõlltuâi cistt lij čeäppõscistt, koŠst âlgg pelkkâd da kååŠtt âlgg sueiŠmkrâŠstted sääŠmǩiõl da kulttuur reeŠǧǧesvuõđ da määŋgnallšemvuõđ.

source: Bálkkašupmi rievdá juohke nuppi jagi ja dan dahkamis vástida Sámi Duoji rs válljen sámedáiddár dahje - duojár.
sms: Cistt vaajtââvv juõŠǩǩ nuuŠbb eeŠjj da tõn tuejjumuužžâst vaŠsttad Sámi Duodji rõ:zz vaŠlljeem sääŠmčeäppneǩ leŠbe – ǩiõtt-tuâjjlaž.

source: 5 § Bálkkašumi mieđiheapmi
sms: 5 § Ciist miõttmõš

source: Bálkkašumi oažžu sáhttet evttohit sámi giellaráđi lahtut ja várrelahtut giellaráđi čoahkkimis.
sms: Ciist vuäǯǯai vueiŠtte eŠtǩǩeed sääŠm ǩiõllsuåvtõõzz vuässla da vääŠrrvuässla ǩiõllsuåvtõõzz såbbrest.

source: Bálkkašupmi mieđihuvvo juohke nuppi jagi sámi giellaráđi mearridan áigge.
sms: Cistt miõđtet juõŠǩǩ nuuŠbb eeŠjj sääŠm ǩiõllsuåvtõõzz tuŠmmjem ääiŠjpoddân.

source: Bálkkašupmi mieđihuvvo ovdasajis virgeoapmahaččaide ja servošiidda ja dušše sierra vuođustusaiguin priváhtaolbmui.
sms: Cistt miõđtet vuõss-sââŠjest veŠrǧǧneeŠǩǩid da õhttsažkooŠddid da spesialvuâđđjurddjin privatpersoonid.

source: Bálkkašumi oažžu válljema galgá vuođustallat čálalaččat sámegillii ja suomagillii.
sms: Ciist vuäǯǯai vaŠlljumuš âlgg leeŠd tuejjuum ǩeŠrjjlânji da vuâđđeed sääŠmǩiõlle da lääŠddǩiõŠlle.

source: Bálkkašumi ii sáhte mieđihit seamma orgánai jotkkolaččat almmá sierra vuođustusaid haga.
sms: Ciist ij vueiŠt miõđted čuuŠt täujja seämma kruuŠǧǧe spesialvuâđđjurddjitää.

source: 6 § Bálkkašumi oažžu geatnegasvuođat
sms: 6 § Ciist vuäǯǯai õõlǥtumuužž

source: Bálkkašupmi geatnegahttá oažžu joatkit barggu sámegiela sajádaga ja sámegielat bálvalusaid buorideami várás.
sms: Cistt ooudald vuäǧǧai juäŠtǩǩed tuâi sääŠmǩiõl staattuuzz kaggäm pirr da sääŠmǩiõllsaž kääzzkõõzzi pueŠreem ouŠdde.

source: Bálkkašumi oažžus lea vuoigatvuohta geavahit ávkin bálkkašumi ja dan vuođustusaid iežas diehtojuohkimis.
sms: Ciist vuäǯǯjest lij vuõiggâdvuõtt äuŠǩǩeed ciist da tõn vuâđđumuužžid jiijjâz sakkumuužžstes.

source: 7 § Njuolggadusaid nuppástuhttin
sms: 7 § Šeâttmõõžži muttŠtumuš

source: Dáid njuolggadusaid sáhttá nuppástuhttit sámedikki stivrras.
sms: Täid šeâttmõõžžid vueiŠtet muttʼted sääŠmteeŠǧǧ halltõõzzâst

source: Njuolggadusat dohkkehuvvon sámedikki stivrra čoahkkimis 25.5.2010.
sms: Šeâttmõõžž liâ primmum sääŠmteeŠǧǧ halltõõzz såbbrest 25.5.2010.

source: Nupp. dohkk.
sms: Muttâz liâ primmum sh.

source: sámedikki stivrra čoahkkimis 19.12.2011.
sms: såbbrest 19.12.2011.

source: Dát njuolggadusat leat dahkkon seamma sisdoaluin davvisáme-, nuortalaš- ja anárašgillii sihke suomagillii.
sms: Täk šeâttmõõžž liâ tuejjuum seämmasiisklânji tâŠvvsäämas, nuõrttsäämas da aanarsäämas di lääddas.
